<template>
  
    <div class="bg-bgray rounded-3xl p-8  text-right space-y-2 py-8 mb-4 text-gray-400 font-bold ">
        <h1 class="text-2xl text-indigo-500">هاوڕێی باش کێیە ؟</h1>
        <p class="text-sm md:text-xl leading-loose"> ئەو کەسەی کە خۆشی ئەوێیت وگرنگیت پێ ئەیا.
            لەکاتە سەخــتەکان دەستت بەرنادات.بۆهەمیشە لە گەڵت ئەبێت، کاتێ تووشی کێشەیەک بوویت پێت ناڵێ ئیستە چی
            ئەکەی.بەڵکوو ئەڵێت ئێستە چی بکەین.ئەو هاوڕێیەیە، ئالوودەی خۆشەویستی خۆیت ناکات وبڕوا.بەڵکوو خۆشی دەوێیت
            ودەڵێت بۆمانەوە هاتووم.ویرانت ناکات بە ڕۆشتنەکانی.ناگۆڕێیت لە گەڵت.بەساردی مامەڵەت لەگەڵ ناکات.ئەوە
            هاوڕێی باشە.</p>
    </div>   
</template>