<template>
       <div class="bg-bgray rounded-3xl px-5  text-right space-y-4  py-8 mb-4 text-gray-400 font-bold ">
                <h1 class="text-2xl text-indigo-500">"لەبیرت بێت"</h1>
                <h1 class="text-sm md:text-xl leading-loose">ئەم کویزە تەنها بۆ خۆشیە! خەمی ئەنجامەکان مەخۆ هەندێک جار،
                    باشترین ڕێگە بۆ ئاهەنگگێڕان بە پەیوەندییەکانی هاوڕێیەتی ئەوەیە کە هەندێک پێکەنین و کێبڕکێی دۆستانە
                    هاوبەش بکەیت. بۆیە، بزانە کە ئەو ساتانەی پێکەوە بەسەری دەبەن و ئەو زەردەخەنەیانەی کە هاوبەشتان کردووە کە
                    بەڕاستی گرنگن.بەردەوام بە بڵاوکردنەوەی خۆشی و هاوڕێیەتی لەگەڵ هاوڕێکانت، چونکە، لە کۆتاییدا، ئەوە ئەو
                    یادگارییانەن کە دروستی دەکەیت ژیان دەوڵەمەندتر دەکەن سەرچاوەی خۆشی و ئەرێنی لە ژیانتدا!</h1>
            </div>
</template>